@extends('layout.index')

@section('content')
    <div class="container">
        <h1 class="main-title-h1 text-center p-5">Гостинице - Якутия</h1>
        <div class="row justify-content-around">
            <div class="col">
                <h2 class="main-title-h2 text-center p-3">Добро пожаловать!</h2>
                <div class="text">
                    <p class="main-text-p">«Якутия» - уютная трёхзвёздочная мини-гостиница, мы занимаем 4-ый этаж одного
                        из деловых центров
                        города – бизнес-центр «Якутия». В расположении нашей гостиницы есть неоспоримое преимущество, с
                        одной стороны, соседство с одним из центральных мест отдыха горожан - набережной р. Обь, а с
                        другой, близость с одной из узловых транспортных развязок – М "Речной вокзал" (железнодорожная
                        станция пригородных поездов, остановки автобусов, трамваев, троллейбусов, маршрутного
                        такси).
                    </p>
                    <p class="main-text-p">
                        Недалеко от нас можно найти место для обеда, ужина на любой вкус и кошелек (столовая, кафе,
                        бистро, рестораны).
                    </p>
                    <p class="main-text-p">
                        Интерьер нашей гостиницы выполнен в сдержанных, спокойных тонах, все номера светлые и
                        просторные. Номерной фонд гостиницы - 15 номеров различных категорий.
                    </p>
                </div>
            </div>
            <div class="col img-center">
                <img class="p-3" src="/img/img-1.jpeg" height="620px" alt="">
            </div>
        </div>
        <hr>
        <div class="row justify-content-around">
            <div class="col">
                <h2 class="main-title-h2 text-center p-3">В наличие</h2>
                <ul class="list">
                    <li>система кондиционирования</li>
                    <li>собственная ванная комната, оснащенная гигиеническими принадлежностями (зубной набор, мыло, шампунь, тапочки)</li>
                    <li>мини-холодильник</li>
                    <li>средства коммуникации (ТВ)</li>
                    <li>бесплатный Wi-Fi</li>
                    <li>завтрак включен в стоимость суток</li>
                </ul>
            </div>
            <div class="col">
                <h2 class="main-title-h2 text-center p-3">В наличие</h2>
                <ul class="list">
                    <li>система кондиционирования</li>
                    <li>собственная ванная комната, оснащенная гигиеническими принадлежностями (зубной набор, мыло, шампунь, тапочки)</li>
                    <li>мини-холодильник</li>
                    <li>средства коммуникации (ТВ)</li>
                    <li>бесплатный Wi-Fi</li>
                    <li>завтрак включен в стоимость суток</li>
                </ul>
            </div>
        </div>
    </div>
@endsection